Dlubal.RFEM5.IFreePolygonLoad
Interface for working with free polygon load.

Dlubal.RFEM5.IFreePolygonLoad.GetData
Gets free polygon load parameters.
Returns: Free polygon load parameters

Dlubal.RFEM5.IFreePolygonLoad.SetData(System.UInt32@)
Sets free polygon load parameters.
Load: Free polygon load parameters

Dlubal.RFEM5.IFreePolygonLoad.Delete
Deletes free polygon load.